Repository: common-repository/webme-cookie-privacy
Catalog: .wordpress-org/2.0.19/languages/webme-cookie-privacy-*.po
Languages: it_it

source: Settings
it_it: Impostazioni

source: Error. No data has been saved.
it_it: Errore. Nessun dato è stato salvato.

source: Settings succesfully saved.
it_it: Le impostazioni sono state salvate correttamente.

source: Iubenda Pro service is <strong>%s</strong>. %s
it_it: Il servizio Iubenda Pro è <strong>%s</strong>. %s

source: active
it_it: attivo

source: not active
it_it: non attivo

source: Your Iubenda Code is: <i>%s</i>.
it_it: Il tuo codice Iubenda è: <i>%s</i>.

source: Iubenda Cookie Solution service is <strong>%s</strong>. %s
it_it: Il servizio Iubenda COOKIE Pro è <strong>%s</strong>. %s

source: Your Site ID is: <i>%s</i>.
it_it: Il tuo ID Sito è: <i>%s</i>.

source: Main Settings
it_it: Impostazioni

source: Customize your footer bar style:
it_it: Personalizza lo stile della barra nel footer

source: background color
it_it: colore di fondo

source: Background Color:
it_it: Colore di Fondo:

source: foreground color
it_it: colore del testo

source: Foreground Color:
it_it: Colore del Testo:

source: Save all changes
it_it: Salva

source: Do you want to include <strong>Iubenda Pro</strong> privacy policy statement?
it_it: Vuoi includere la Privacy Policy del servizio <strong>Iubenda.it PRO</strong>?

source: With Iubenda Pro you can easily make your website completely compliant to GDPR. Click on the button below to discover our rates.
it_it: Con Iubenda Pro puoi creare la privacy policy del tuo sito: ti aiutiamo con gli obblighi di legge, così tu puoi dedicarti al tuo business. Soluzioni pensate da un team di avvocati per adeguare i tuoi siti web e le tue app alle normative di più Paesi e legislazioni Clicca il bottone sottostante per acquistare il servizio

source: Add Iubenda Pro
it_it: Aggiungi Iubenda Pro

source: Remove Image
it_it: Rimuovi immagine

source: Upload Image
it_it: Carica Immagine
